Компанія «Нова Пошта» лідер в сфері експрес-доставки в Україні оголошує конкурс на вакантну посаду «Аналітик відділу комерційного планування (аналіз продажів, SPSS)»Вимоги:
Досвід використання Python / R / SPSS тощо для рішення практичних задач 
Знання SQL на рівні побудови складних запитів 
Досвід роботи з великими масивами даних, як структурованих так і не структурованих (big data), досвід роботи з великими клієнтськими базами даних 
Знання і досвід використання математичного моделювання, прикладної статистики, різних методів аналізу та сегментації: техноло��ій Machine learning, регресійний, факторний, кластерний аналіз, дерево рішень, нейронні мережі, RFM-аналіз, тощо для вирішення практичних комерційних задач 
Практичний досвід візуалізації складних даних 
Вміння структуровано і лаконічно надавати результати аналізу
Основні завдання:
Розробка моделей прогнозування продажів, трафіку, відтоку та сегментування Клієнтів. 
Аналіз даних з метою отримання корисної інформації: визначення ключових факторів впливу на обсяги продажів, поведінку клієнтів, можливостей щодо оптимізації логістичних процесів, оцінка ефективності маркетингових активностей та кампаній, тощо
Особистісні якості:
Логічне мислення, комунікабельність, бажання вчитись (підкріплене готовністю витрачати в тому числі і особистий час на навчання)
Ми пропонуємо: 
роботу у компанії, яка динамічно розвивається;
офіційне працевлаштування та дотримання соціальних гарантій;
професійний розвиток, підвищення кваліфікації (проведення навчання та тренінгів) за фаховим напрямом;
можливість кар'єрного та професійного зростання;
комфортні умови роботи та доброзичливу атмосферу;
Нова Пошта формує ком��етенцію Data Scienceв компанії, тому розвиток команди фахівців в даній сфері являється одним із пріоритетів, передбачається участь у тренінгах та конференціях для підвищення компетенції команди. Якщо Ви вважаєте що відповідаєте вимогам хоча б на 60-70% та Вас надихає можливість застосувати ваш досвід та знання для вирішення практичних комерційних задач — хутчіше висилайте ваше резюме